/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Kestirmeler uygulamasını kullandığınızda, Kestirmeler Hüküm ve Koşulları ile bağlı olmayı kabul etmiş olursunuz.";
"BUTTON_TITLE" = "Hüküm ve Koşulları Görüntüle…";
